<?php
/*
* Template Name: 宅配買取ページ
*/
?>

<!DOCTYPE html>
<html lang="ja">
<head>
<meta charset="UTF-8">
<meta name="format-detection" content="telephone=no">
<title>宅配買取 | TORAMI～トラミ～</title>

<?PHP get_header(); ?>

	<div class="main">
	<div class="post">
		<h2><?PHP the_title(); ?></h2>
		<div class="takuhai">
			<ul>
				<li class="no1">
					<h2>1.お申込み</h2>
					<p>お申込みは365日、24時間いつでも受け付けてます。<br>
					↓のお申込みフォームより【宅配買取について】を選択・必要事項を入力してください。</p>
					<p><a href="http://torami.jp/contact/">お問合せはこちら</a></p>
				</li>
				<li class="no2">
					<h2>2.宅配キット到着</h2>
					<ul>
						<li class="one">宅配買取カード</li>
						<li class="two">プチプチ</li>
						<li class="three">着払い伝票・ダンボール</li>
					</ul>
					<p>お届けする宅配キットの中身はこちら。<br>
					・全てのキットに着払い伝票と梱包材（プチプチ）が付属しています。<br>
					※着払い伝票のみを除く<br>
					お届け先はご身分証に記載されている現住所と同一住所をご指定ください。</p>
				</li>
				<li class="no3">
					<h2>3.詰めて発送</h2>
					<h3>身分証のコピー</h3>
					<p>【 お品物 ・ 買取カード ・ ご身分証のコピー 】を同梱してお送りください。<br>
					発送はお客様ご自身でお近くのコンビニや営業所へ直接持ち込み、<br>
					又は配送業者に集荷依頼をしていただいてもOK。</p>
					<p><a href="http://www.sagawa-exp.co.jp/send/branch_search/tanto/">佐川急便の集荷依頼はこちら</a></p>
					<p>ご住所やお名前に変更がない限り、宅配キットのご注文やご連絡も不要です。<br>
					ご自宅にある不要な段ボールに査定希望のお品物を入れてお送りください。<br>
					午前中指定でお送りください。</p>
					<!--<dl>
						<dt>〒579-8031</dt>
						<dt>大阪府大阪市豊浦町5-8</dt>
						<dt>TEL:072-947-9666</dt>
						<dd>※午前中指定でお送り下さい。</dd>
					</dl>-->
				</li>
				<li class="no4">
					<h2>4.スピード査定</h2>
					<p>弊社に商品到着後、迅速に査定をさせていただいております。</p>
					<p>※最短で届いたその日に査定完了致します。</p>
				</li>
				<li class="no5">
					<h2>5.お振込み</h2>
					<h3>ご満足いただければ即お振込み</h3>
					<p><span>ご満足いただけなかった場合はお品物を無料でご返送いたします。</span><br>
					※全品お買取ができない場合に限り着払いにてご返送いたします。</p>
				</li>
				<li class="no6">
					<p>11:00～21:00年中無休(年末年始除く)</p>
					<p class="tel"><span data-action="call" data-tel="0792920648">072-947-9666</span></p>
					<p class="free"><a href="http://torami.jp/contact/">無料宅配買取申込み♪</a></p>
				</li>
			</ul>
		</div>

	</div><!--post-->
		<h2><span class="gold_cl">トラミ</span>が選ばれる<span class="pink">6</span>つの理由</h2>
		<ul>
			<li>
				<h3 class="no1">手数料は全て0円</h3>
				<p>手数料、鑑定査定料、出張費用、宅配買取費用すべて0円です♪査定のみも大歓迎！お気軽にお問合せ下さいませ♪</p>
			</li>
			<li>
				<h3 class="no2">経験豊富な専門鑑定士が多数在籍</h3>
				<p>ブランド、ジュエリーアパレル、それぞれの専門鑑定士が在籍している為、しっかり商品の価値を見極める事が出来ます♪</p>
			</li>
			<li>
				<h3 class="no3">的確、丁寧にスピード対応</h3>
				<p>１つ１つ丁寧に商品を拝見させて頂き、的確な相場をスピーディにお伝えいたします♪</p>
			</li>
			<li>
				<h3 class="no4">幅広い買取品目</h3>
				<p>ブランド、ジュエリー、アパレル、古銭、切手、電化製品、楽器など、その他にも幅広いお取り扱いがございます♪</p>
			</li>
			<li>
				<h3 class="no5">他社圧倒の買取価格</h3>
				<p>日本国内は勿論、海外にも多数販売ルートを確保し、高額買取を実現致しました。絶対に他社には負けません！</p>
			</li>
			<li>
				<h3 class="no6">些細な疑問も電話やメールで徹底サポート</h3>
				<p>買取相場や買取品目などお客様が気になっている疑問を、それぞれの担当スタッフが一つ一つ丁寧に応えさせて頂きます♪</p>
			</li>
		</ul>
	</div><!--main-->
</div><!--wrap-->

<?PHP get_footer(); ?>
